
/* Class = "NSWindow"; title = "Convert to Keyframes"; ObjectID = "100013"; */
"100013.title" = "Converti in fotogrammi chiave";

/* Class = "NSTextFieldCell"; title = "Do you want to convert all behaviors of this object to keyframes? "; ObjectID = "100018"; */
"100018.title" = "Vuoi convertire tutti i comportamenti dell\'oggetto in fotogrammi chiave? ";

/* Class = "NSTextFieldCell"; title = "Only behaviors that are applied to and directly affect the selected objects will create keyframes. Behaviors that affect other objects will not be changed."; ObjectID = "100020"; */
"100020.title" = "Solo i comportamenti applicati agli oggetti selezionati e che influiscono su di essi creeranno fotogrammi chiave. I comportamenti che influiscono su altri oggetti non verranno modificati.";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100022"; */
"100022.title" = "Annulla";

/* Class = "NSButtonCell"; title = "Convert"; ObjectID = "100024"; */
"100024.title" = "Converti";
